questions = [
    {
        "запитання": "хто такий Іван Сірко",
        "правильна відповідь": "кошовий отаман",
        "неправильна відповідь1": "президент",
        "неправильна відповідь2": "депутат",
        "неправильна відповідь3": "я"
    },
    {
        "запитання": "хто такий Богдан Хмельницький",
        "правильна відповідь": "гетьман",
        "неправильна відповідь1": "президент",
        "неправильна відповідь2": "депутат",
        "неправильна відповідь3": "я"
    },
    {
        "запитання ": "Зеленський",
        "правильна відповідь": "гетьман",
        "неправильна відповідь1": "президент",
        "неправильна відповідь2": "депутат",
        "неправильна відповідь3": "я"
    },
    {
        "запитання": "мс петя",
        "правильна відповідь": "гетьман",
        "неправильна відповідь1": "президент",
        "неправильна відповідь2": "депутат",
        "неправильна відповідь3": "мотіватор"
    }
]
number =0